{
  "beneficios": [
    {
      "id": 1,
      "title": "Alta Performance",
      "description": "Páginas rápidas, leves e com excelente tempo de carregamento."
    },
    {
      "id": 2,
      "title": " SEO Otimizado",
      "description": "Estrutura pensada para destacar seu site nos mecanismos de busca."
    },
    {
      "id": 3,
      "title": "Desenvolvimento Profissional",
      "description": "Código limpo, design responsivo e experiência de navegação fluida."
    },
    {
      "id": 4,
      "title": " Design Estratégico",
      "description": "Layout pensado para converter visitantes em clientes."
    }
  ],
  "tecnologias": [
    {
      "id": 1,
      "alt": "Html"
    },
    {
      "id": 2,
      "alt": "Css"
    },
    {
      "id": 3,
      "alt": "JavaScript"
    },
    {
      "id": 4,
      "alt": "Tailwind"
    },
    {
      "id": 5,
      "alt": "Boostrap"
    }
  ],
  "servicos": [
    {
      "id": 1,
      "title": "Landing Pages",
      "description": "Landing pages projetadas estrategicamente para gerar resultados concretos. Cada elemento — do layout à chamada para ação — é pensado para capturar a atenção e converter visitantes em clientes. Páginas rápidas, responsivas e otimizadas para campanhas, lançamentos e anúncios que exigem **máxima performance e conversão**."
    },
    {
      "id": 2,
      "title": " Sites Institucionais",
      "description": "  Sites institucionais que comunicam credibilidade, propósito e identidade de marca. Desenvolvidos com foco em **usabilidade e velocidade**, reforçam sua presença digital e criam uma conexão autêntica com o público. Cada projeto é estruturado para destacar o que a sua empresa tem de melhor — transmitindo profissionalismo e conquistando confiança."
    }
  ],
  "depoimentos": [
    {
      "id": 1,
      "name": "Agência Pixel Pro",
      "comentario": "Nosso novo site ficou incrível! O design é limpo, moderno e totalmente responsivo. Desde o primeiro dia, percebemos um aumento no engajamento.\nA equipe foi super atenciosa e entregou tudo no prazo com qualidade excepcional.",
      "avaliation": 5
    },
    {
      "id": 2,
      "name": "Studio Criativo Aurora",
      "comentario": "Trabalhar com essa equipe foi uma experiência fantástica. Conseguiram traduzir nossa identidade visual de forma elegante e funcional.\nO desempenho do site está excelente e recebemos muitos elogios dos nossos clientes.",
      "avaliation": 5
    },
    {
      "id": 3,
      "name": "Loja Online Vitta",
      "comentario": "Precisávamos de uma loja leve e rápida, e o resultado foi melhor do que esperávamos. O layout ficou perfeito em todos os dispositivos.\nO suporte após a entrega também foi impecável, sempre dispostos a ajudar.",
      "avaliation": 5
    },
    {
      "id": 4,
      "name": "Consultoria Nova Era",
      "comentario": "A experiência foi excelente do início ao fim. O site transmite exatamente o que queríamos em termos de credibilidade e estilo.\nFicamos muito satisfeitos com o resultado e já indicamos o serviço para outros parceiros.",
      "avaliation": 5
    },
    {
      "id": 6,
      "name": "Empresa Vision Design",
      "comentario": "O resultado superou nossas expectativas. O site ficou elegante, rápido e com uma navegação muito intuitiva.\nA comunicação durante o processo foi excelente, e todo o projeto foi entregue com profissionalismo e atenção aos detalhes.",
      "avaliation": 5
    }
  ],
  "perguntas": [
    {
      "id": 1,
      "question": "Quanto tempo leva para criar uma landing page ou site institucional?",
      "response": "O prazo médio é de 7 a 15 dias úteis, dependendo da complexidade do projeto e do tempo de aprovação de cada etapa."
    },
    {
      "id": 2,
      "question": "Posso solicitar alterações depois que o site estiver pronto?",
      "response": "Sim! Após a entrega do site, você pode solicitar ajustes e pequenas alterações. Oferecemos um período de revisão gratuito para garantir sua satisfação."
    },
    {
      "id": 3,
      "question": "O site será responsivo e compatível com dispositivos móveis?",
      "response": "Sim, todos os nossos sites são desenvolvidos com foco em design responsivo, garantindo que funcionem perfeitamente em celulares, tablets e desktops."
    },
    {
      "id": 4,
      "question": "Vocês oferecem suporte ou manutenção após a entrega do site?",
      "response": "Sim, oferecemos planos opcionais de suporte e manutenção para atualizações, melhorias de desempenho e suporte técnico contínuo."
    },
    {
      "id": 5,
      "question": "Que informações eu preciso fornecer para que o site seja desenvolvido?",
      "response": "Precisamos de informações sobre sua marca, serviços, conteúdo, identidade visual e objetivos do projeto para garantir que o site atenda às suas expectativas."
    }
  ]
}
